start_text = """
Привет, я бот в котором можно посмотреть фильмы/аниме📺

Напишите название фильма или аниме, которое вы бы хотели посмотреть🔎

Если вы хотите более подробно ознакомиться с ботом наберите /help"""


help_text = """
Бот создан для поиска фильмом и аниме БЕЗ подписки на всякие каналы кроме основоного канала

КАНАЛ БОТА: *Ссылка* 

Функционал:
-Быстрый поиск фильмов/аниме/cериалов с описанием и отзывами и количеством лайкво/дизлайков от пользователей бота

-Рекомендации подстраивающиеся под ваш вкус(зависит от лайков поставленных вами на фильи/аниме/сериал)


По всем вопросам можете обратиться к админу *ссылка*


"""